{
  "spanish": {
    "jorgeMartin": {
      "title": "Chief Executive Officer",
      "desc": "Perfil Martin es Británico-Colombiano, pregrado en Banca y Finanzas Internacionales en CASS Business School, estudios en la Universidad de Oxford y Maestría en Finanzas de la London School of Economics and Political Science. Inicia su carrera profesional en Mercados Globales en Morgan Stanley y Goldman Sachs en Londres. Luego en Barclays Capital Londres como analista de Fondos. Luego en SISU Capital Hedge Fund en Londres, desarrollo estrategias de inversión en renta fija, variable y derivados.  Luego en la Bolsa de Valores de Londres en el equipo de Deuda Soberana y IPOs, abrió por primera vez la Bolsa de Valores de Londres para Colombia, República Dominicana y SICA (Bloque Económico Centroamericano) y Panamá."
    },
    "edgarRosales": {
      "title": "Chief Information Officer",
      "desc": "Perfil Edgar es un Ingeniero con 24 años de experiencia, dedicado a la docencia universitaria en la Carrara de Ingeniería de Informática, ocupando gran parte de su tiempo a desarrollar sistemas administrativos y de procesos, para el sector público y privado, luego incursiono en la gerencia de proyectos tecnológicos, ocupando los más altos cargos del país, teniendo la oportunidad de dirigir proyectos con empresas internacionales como lo fueron CEIEC de China, COBRA de España y las filiales nacionales de Empresas como HP, XEROS, IBM, CISCO entro otras, En 2015, comenzó con el desarrollo en la tecnología blockchain, dirigiendo equipos multidisciplinarios, en cada una de las fases de desarrollo o creación de una criptomoneda."
    },
    "eliGodoy": {
      "title": "Chief Operating Officer",
      "desc": "Perfil Eli Godoy es un Ingeniero con décadas de experiencia, trabajó en las petroleras como Senior y Lead Programmer, diseñando sistemas de control de inventarios de crudo, Ha ejercido como CTO de múltiples empresas privadas. Desarrollo y Gestiono telepuertos de control, luego se dedicó a la automatización industrial, realizó decenas de retrofits e instalaciones exitosas de sistemas de control, PLC, CRM y ERP, además desarrollo y automatización de estrategias de Trading, con más de 12 años de experiencia en el mundo Blockchain, ha diseñado, construido y gerenciado algunas de las minas de Cripto Activos más grandes de América. Ha diseñado varios proyectos de token y es consultor activo de proyectos Blockchain."
    },
    "ernestoVergara": {
      "title": "Chief Operating Officer",
      "desc": "Perfil Ernesto Vergara es un Ingeniero de Sistemas y Técnico Superior Universitario en Informática con 22 años de experiencia en desarrollo de software, administración, gestión y análisis de base de datos en los sectores público y privado. Ha trabajado en el sector universitario en la automatización de procesos administrativos. Como director IT ha estado a cargo de administrar los centros de datos y servicios: DNS, correo, ftp, www entre otros. Como profesor universitario en la carrera de Ingeniería en Informática impartiendo cátedras de programación y base de datos. Ha desarrollado token usando Solidity y desplegando en la cadena de bloques Binance Smart Chain. Actualmente desarrollador en Python, Django, JavaScript y Php."
    },
    "ederMayorga": {
      "title": "Director of Environment, Sustainability and Development",
      "desc": "Perfil Eder Martello Mayorga Morales, Zootecnista de nacionalidad Colombiana tiene una gran experiencia, por su trabajo ha estado involucrado en la producción pecuaria bovina en zonas tropicales, experto en el desarrollo de aperos agrícolas para la preparación primaria en los sectores palmicultores, caña de azúcar, cacao en grandes extensiones; en el sector Minero experto en la producción y transformación de calcareos y cantos rodados;  Martello es muy experimentado en los sistemas de conservación ambiental, programas de Pagos Por servicios Ambientales, Nuevos Negocios y Mercados Verdes, Reconversiones productivas del alto Bosque Andino Programas de Restauración y conservación de territorios Indígenas, desarrollos de productos en el sector Público y Privado, agrícola y minero en diferentes regiones del País."
    },
    "vivianaArango": {
      "title": "Director of Human Resources",
      "desc": "Perfil Viviana Arango, experimentada en el manejo organizacional. Su formación en las ciencias de la salud, le ha permitido implementar cambios organizacionales, para la selección de personal, como para el manejo de los planes de desarrollo integral para los empleados de la firma y el manejo del Bienestar del Empleado en su salud física, mental y desarrollo profesional. Viviana desarrollo gran parte de su experiencia en España, de la cual es nacional; donde trabajo implementando planes del Gobierno Español, con diferentes sectores de la población. Actualizados con una continua preparación académica, entre ellos el estudio en Sistemas Integrados de Gestión HSEQ y certificación de auditora interna."
    },
    "ivihanPereira": {
      "title": "Director of Accounting And Audit",
      "desc": "Perfil Ivihan, es una profesional con décadas de experiencia en áreas como administración de empresa, contabilidad y derecho, ocupando los más altos cargos en el sector público y privado del país, participando activamente en la restructuración de empresas, el manejo del talento humano y resolución de conflictos laborales, civiles y mercantiles. En sus primeros años de ejercicio se desempeñó como Consultor Jurídico, luego se dedicó a llevar la administración de empresas (organización, compra, ventas e impuestos), también trabajo en proyectos llevados a cabo por las empresas CEIEC de China y COBRA de España. Se especializo en el desarrollo del talento humano como recurso fundamental de toda organización."
    },
    "jorgeDiaz": {
      "title": "Corporative Advisor",
      "desc": "Perfil Jorge Diaz estudio desarrollo empresarial e Ingeniería Industrial, inicia su carrera profesional, en una empresa de muebles de lujo, diseñando software, satisfacer un mercado muy demandante. Seguido, Jorge se une al equipo de diseño del sistema de Transmilenio, logra desarrollar La ruta de las Américas. Después, entra a el sector de los hidro-carburos como contratista en el manejo de software para el desarrollo de estudios adjuntos a exploraciones sísmicas de petroleras tanto nacionales como Internacionales. Actualmente desarrollar aplicaciones de apuestas deportivas, gaming y desarrollo de apps; para importantes firmas en LATAM. Utilizando el block-chain y desarrollo de aplicaciones por pedidos especiales para clientes tanto en el sector Público como Privado en LATAM y Europa."
    },
    "benmarSalas": {
      "title": "Marketing Officers",
      "desc": "Perfil Benmar, es una abogada con experiencia en el área Penal, desempeñándose cómo Analista y secretaria de Tribunales, con experiencia en manejo de expedientes y estadísticas. Trabajo en la Gobernación como consultor Jurídico de Bienes, así mismo se desempeñó como abogada auditora en una empresa de Transporte. Logro un título Técnico en administración de Empresas y se desempeño como jefe de Personal en dos Hospitales. Empresaria y representante de marketing digital, Especialista en MEDIA BUYER y Diseñadora de Estrategias digitales para cualquier tipo de negocio a través de canales de Internet y herramientas online para su debido crecimiento, midiendo en tiempo real las acciones que se llevan a cabo para tener impacto en el mundo"
    },
    "manuelPuente": {
      "title": "Web Developers",
      "desc": "Perfil Manuel, es un joven que se tituló como Técnico Superior Universitario en Informática, dedicado a la programación, específicamente al desarrollo de aplicaciones, especializado en FrontEnd, con 4 años de experiencia en el área, ha colaborado en multiplex proyectos, tanto del sector público como privado, con capacidad de liderazgo y adaptable a los constantes cambios tecnológicos, trabaja muy bien equipo y bajo presión, con herramientas sólidas para la resolución de conflictos programáticos Además, actualmente se encuentra cursando las ultimas materia para obtener el título de Ingeniero en Informática, es proactivo, autodicta, siempre con el horizonte de seguir aprendiendo, con mucha creatividad y deseos de superación"
    }
  },
  "inglish": {
    "jorgeMartin": {
      "title": "Chief Executive Officer",
      "desc": "Profile Martin is British-Colombian, with a BA in Banking and International Finance from CASS Business School, studies at the University of Oxford and a Master’s in finance from the London School of Economics and Political Science. He began his professional career in Global Markets at Morgan Stanley and Goldman Sachs in London. Then at Barclays Capital London as a fund analyst. Then at SISU Capital Hedge Fund in London, I develop investment strategies in fixed income, equities, and derivatives. Then at the London Stock Exchange in the Sovereign Debt and IPOs team, he opened for the first time the London Stock Exchange for Colombia, the Dominican Republic and SICA (Central American Economic Bloc) and Panama."
    },
    "edgarRosales": {
      "title": "Chief Information Officer",
      "desc": "Profile Edgar is an Engineer with 24 years of experience, dedicated to teaching at the Carrara University of Informatics Engineering, spending much of his time developing administrative and process systems for the public and private sectors, then he ventured into the management of technological projects, occupying the highest positions in the country, having the opportunity to direct projects with international companies such as CEIEC from China, COBRA from Spain and the national subsidiaries of companies such as HP, XEROS, IBM, CISCO among others, In 2015, It started with the development in blockchain technology, directing multidisciplinary teams, in each of the phases of development or creation of a cryptocurrency."
    },
    "eliGodoy": {
      "title": "Chief Operating Officer",
      "desc": "Profile Eli Godoy is an Engineer with decades of experience, he worked in oil companies as a Senior and Lead Programmer, designing crude oil inventory control systems. He has served as CTO of multiple private companies. Development and management of control teleports, then he dedicated himself to industrial automation, carried out dozens of retrofits and successful installations of control systems, PLC, CRM and ERP, as well as development and automation of Trading strategies, with more than 12 years of experience in the Blockchain world, has designed, built and managed some of the largest Crypto Asset mines in America. He has designed several token projects and is an active consultant for Blockchain projects."
    },
    "ernestoVergara": {
      "title": "Chief Operating Officer",
      "desc": "Profile Ernesto Vergara is a Systems Engineer and University Technician in Computer Science with 22 years of experience in software development, administration, management and database analysis in the public and private sectors. He has worked in the university sector in the automation of administrative processes. As IT director he has been in charge of managing data centers and services: DNS, mail, ftp, www among others. As a university professor in the Computer Engineering career, he teaches programming and database classes. He has developed token using Solidity and deploying on the Binance Smart Chain blockchain. He currently developer in Python, Django, JavaScript and Php."
    },
    "ederMayorga": {
      "title": "Director of Environment, Sustainability and Development",
      "desc": "Profile Eder Martello Mayorga Morales, Zootechnician of Colombian nationality, has extensive experience, for his work he has been involved in bovine livestock production in tropical areas, an expert in the development of agricultural tools for primary preparation in the palm, sugar cane, cocoa sectors. in large areas; in the mining sector expert in the production and transformation of calcareous and rounded stones; Martello is highly experienced in environmental conservation systems, Payment for Environmental Services programs, New Businesses and Green Markets, Productive Reconversions of the high Andean Forest, Restoration and Conservation Programs of Indigenous Territories, product development in the Public and Private sectors, agriculture and miner in different regions of the country."
    },
    "vivianaArango": {
      "title": "Director of Human Resources",
      "desc": "Profile Viviana Arango, experienced in organizational management. His training in health sciences has allowed him to implement organizational changes, for the selection of personnel, as well as for the management of comprehensive development plans for the firm's employees and the management of Employee Well-being in their physical health, mental and professional development. Viviana developed a large part of her experience in Spain, of which she is a national; where she worked implementing plans of the Spanish Government, with different sectors of the population. Updated with continuous academic preparation, including the study in Integrated Management Systems HSEQ and internal audit certification."
    },
    "ivihanPereira": {
      "title": "Director of Accounting And Audit",
      "desc": "Profile Ivihan is a professional with decades of experience in areas such as business administration, accounting and law, occupying the highest positions in the country's public and private sectors, actively participating in the restructuring of companies, the management of human talent and the resolution of disputes. labor, civil and commercial conflicts. In her first years of practice she worked as a Legal Consultant, then she dedicated herself to managing companies (organization, purchase, sales and taxes), she also worked on projects carried out by the CEIEC companies in China and COBRA in Spain. She specialized in the development of human talent as a fundamental resource of any organization."
    },
    "jorgeDiaz": {
      "title": "Corporative Advisor",
      "desc": "Profile Jorge Diaz studied business development and Industrial Engineering, he began his professional career in a luxury furniture company, designing software, to satisfy a very demanding market. Next, Jorge joins the design team of the Transmilenio system, manages to develop the route of the Americas. Later, he enters the hydrocarbons sector as a contractor in the management of software for the development of studies attached to seismic explorations of both national and international oil companies. He currently develops sports betting, gaming and app development applications; for important firms in LATAM. Using the block-chain and development of applications for special orders for clients in both the Public and Private sectors in LATAM and Europe."
    },
    "benmarSalas": {
      "title": "Marketing Officers",
      "desc": "Profile Benmar, is a lawyer with experience in the criminal area, working as Analyst and secretary of Courts, with experience in handling files and statistics. She worked in the Government as a legal consultant for Goods, she also worked as an auditing lawyer in a company of Transportation. She achieved a technical degree in business administration and Performance as Chief of Staff in two Hospitals. She is a businesswoman and digital marketing representative, Specialist in MEDIA BUYER and Designer of Digital Strategies for any type of business through Internet channels and online tools for its due growth, measuring in real time the actions that are carried out to have an impact on the world"
    },
    "manuelPuente": {
      "title": "Web Developers",
      "desc": "Profile Manuel, is a young man who graduated as a Higher University Technician in Computer Science, dedicated to programming, specifically to application development, specialized in FrontEnd, with 4 years of experience in the area, has collaborated in multiplex projects, both in the public sector and private, with leadership skills and adaptable to constant technological changes, works very well as a team and under pressure, with solid tools for resolving programmatic conflicts. In addition, he is currently studying the last course to obtain the title of Computer Science Engineer, he is proactive, self-directed, always with the horizon to continue learning, with a lot of creativity and desire to improve"
    }
  },
  "french": {
    "jorgeMartin": {
      "title": "Chief Executive Officer",
      "desc": "Profil Martin est anglo-colombien, titulaire d'un BA en banque et finance internationale de la CASS Business School, étudie à l'Université d'Oxford et détient une maîtrise en finance de la London School of Economics and Political Science. Il a commencé sa carrière professionnelle dans les marchés mondiaux chez Morgan Stanley et Goldman Sachs à Londres. Puis chez Barclays Capital London en tant qu'analyste de fonds. Puis chez SISU Capital Hedge Fund à Londres, je développe des stratégies d'investissement en titres à revenu fixe, actions et produits dérivés. Puis à la Bourse de Londres dans l'équipe Dette souveraine et introductions en bourse, il a ouvert pour la première fois la Bourse de Londres pour la Colombie, la République dominicaine et le SICA (Bloc économique centraméricain) et le Panama."
    },
    "edgarRosales": {
      "title": "Chief Information Officer",
      "desc": "Profil Edgar est un ingénieur avec 24 ans d'expérience, dédié à l'enseignement à l'Université d'ingénierie informatique de Carrare, passant une grande partie de son temps à développer des systèmes administratifs et de processus pour les secteurs public et privé, puis il s'est aventuré dans la gestion de projets technologiques, occupant le postes les plus élevés du pays, ayant la possibilité de diriger des projets avec des entreprises internationales telles que CEIEC de Chine, COBRA d'Espagne et les filiales nationales d'entreprises telles que HP, XEROS, IBM, CISCO entre autres, En 2015, Il a commencé avec le développement dans la technologie blockchain, dirigeant des équipes pluridisciplinaires, dans chacune des phases de développement ou de création d'une crypto-monnaie."
    },
    "eliGodoy": {
      "title": "Chief Operating Officer",
      "desc": "Profil Eli Godoy est un ingénieur avec des décennies d'expérience, il a travaillé dans des compagnies pétrolières en tant que programmeur principal et principal, concevant des systèmes de contrôle des stocks de pétrole brut.Il a été directeur technique de plusieurs sociétés privées. Développement et gestion de téléports de contrôle, puis il se consacre à l'automatisation industrielle, fait des dizaines de retrofits et d'installations réussies de systèmes de contrôle, PLC, CRM et ERP, ainsi que le développement et l'automatisation de stratégies de trading, avec plus de 12 ans d'expérience dans le monde Blockchain, a conçu, construit et géré certaines des plus grandes mines Crypto Asset en Amérique. Il a conçu plusieurs projets de jetons et est un consultant actif pour les projets Blockchain."
    },
    "ernestoVergara": {
      "title": "Chief Operating Officer",
      "desc": "Profil Ernesto Vergara est ingénieur système et technicien universitaire en informatique avec 22 ans d'expérience dans le développement de logiciels, l'administration, la gestion et l'analyse de bases de données dans les secteurs public et privé. Il a travaillé dans le secteur universitaire dans l'automatisation des processus administratifs. En tant que directeur informatique, il a été en charge de la gestion des centres de données et des services : DNS, mail, ftp, www, entre autres. En tant que professeur d'université dans la carrière d'ingénieur informatique, enseignant des cours de programmation et de base de données. Il a développé un jeton en utilisant Solidity et déployé sur la blockchain Binance Smart Chain. Actuellement développeur en Python, Django, JavaScript et Php."
    },
    "ederMayorga": {
      "title": "Director of Environment, Sustainability and Development",
      "desc": "Profil Eder Martello Mayorga Morales, zootechnicien de nationalité colombienne, possède une vaste expérience, pour son travail, il a été impliqué dans la production de bétail bovin dans les zones tropicales, expert dans le développement d'outils agricoles pour la préparation primaire dans les secteurs de la palme, de la canne à sucre, du cacao. dans de vastes zones; dans le secteur minier expert dans la production et la transformation de pierres calcaires et arrondies ; Martello est très expérimenté dans les systèmes de conservation de l'environnement, les programmes de paiement pour les services environnementaux, les nouvelles entreprises et les marchés verts, les reconversions productives de la haute forêt andine, les programmes de restauration et de conservation des territoires autochtones, le développement de produits dans les secteurs public et privé, l'agriculture et l'exploitation minière dans différentes régions du pays."
    },
    "vivianaArango": {
      "title": "Director of Human Resources",
      "desc": "Profil Viviana Arango, expérimentée en gestion organisationnelle. Sa formation en sciences de la santé lui a permis d'implanter des changements organisationnels, pour la sélection du personnel, ainsi que pour la gestion de plans de développement complets pour les employés de l'entreprise et la gestion du bien-être de l'employé dans sa santé physique, mentale et professionnelle. développement. Viviana a développé une grande partie de son expérience en Espagne, dont elle est ressortissante ; où je travaille à la mise en œuvre des plans du gouvernement espagnol, avec différents secteurs de la population. Mise à jour avec une préparation académique continue, y compris l'étude en systèmes de gestion intégrés HSEQ et la certification d'audit interne."
    },
    "ivihanPereira": {
      "title": "Director of Accounting And Audit",
      "desc": "Profil Ivihan est un professionnel avec des décennies d'expérience dans des domaines tels que l'administration des affaires, la comptabilité et le droit, occupant les postes les plus élevés dans les secteurs public et privé du pays, participant activement à la restructuration des entreprises, à la gestion des talents humains et à la résolution des conflits. conflits du travail, civils et commerciaux. Dans ses premières années de pratique, il a travaillé comme consultant juridique, puis il s'est consacré à la gestion d'entreprises (organisation, achat, vente et fiscalité), il a également travaillé sur des projets menés par les sociétés CEIEC en Chine et COBRA en Espagne. Il s'est spécialisé dans le développement du talent humain en tant que ressource fondamentale de toute organisation."
    },
    "jorgeDiaz": {
      "title": "Corporative Advisor",
      "desc": "Profil Jorge Diaz a étudié le développement commercial et l’ingénierie industrielle, il a commencé sa carrière professionnelle dans une entreprise de meubles de luxe, en concevant des logiciels, pour satisfaire un marché très exigeant. Ensuite, Jorge rejoint l'équipe de conception du système Transmilenio, parvient à développer la route des Amériques. Plus tard, il entre dans le secteur des hydrocarbures en tant qu'entrepreneur dans la gestion de logiciels pour le développement d'études attachées aux explorations sismiques des compagnies pétrolières nationales et internationales. Développe actuellement des applications de paris sportifs, de jeux et de développement d'applications ; pour des entreprises importantes en LATAM. utilisation de la blockchain et développement d'applications pour des commandes spéciales pour des clients des secteurs public et privé en LATAM et en Europe."
    },
    "benmarSalas": {
      "title": "Marketing Officers",
      "desc": "Profil Benmar, est un avocat ayant de l’expérience dans le domaine pénal, travaillant comme Analyste et secrétaire des tribunaux, avec une expérience dans le traitement des dossiers et statistiques. Elle a travaillé au gouvernement en tant que consultante juridique pour Goods, elle a également travaillé comme avocate-réviseure dans une société de Transport. Elle a obtenu un diplôme technique en administration des affaires et Performance en tant que chef de cabinet dans deux hôpitaux. Elle est une femme D’affaires et représentante en marketing numérique, spécialiste en ACHETEUR DE MÉDIAS et concepteur de stratégies numériques pour tout type  d ‘entreprise via les canaux Internet et outils en ligne pour sa croissance, mesurant en temps réel la actions menées pour avoir un impact sur le monde"
    },
    "manuelPuente": {
      "title": "Web Developers",
      "desc": "Profil Manuel, est un jeune homme diplômé en tant que technicien universitaire supérieur en informatique, dédié à la programmation, en particulier au développement d'applications, spécialisé en FrontEnd, avec 4 ans d'expérience dans le domaine, a collaboré à des projets multiplex, tant dans le secteur public et privé, avec des compétences en leadership et adaptable aux changements technologiques constants, travaille très bien en équipe et sous pression, avec de solides outils pour résoudre les conflits programmatiques.De plus, il étudie actuellement le dernier cours pour obtenir le titre d'ingénieur en informatique, il est proactif, autonome, toujours avec l'horizon pour continuer à apprendre, avec beaucoup de créativité et le désir de s'améliorer"
    }
  }
}
